Repository: e-ditiones/PARALLEL17
Catalog: corpus_tmx/Gomberville1637_polexandre_bpt6k8707847n_cropped_choice_numb_seg_replace.tmx
Source language: frm
Languages: fr

source: & que chacun reuenoit de l’extremité où la voix d’vn chetif matelot les auoit iettez;
fr: et que chacun reuenoit de l’extrémité où la voix d’un chétif matelot les avait jetés;

source: hé bien, mes compagnõs, leur dit-il, il vous eſt arriué ce qui peut arriuer aux plus vaillans ſoldats;
fr: hé bien, mes compagnons, leur dit-il, il vous est arrivé ce qui peut arriver aux plus vaillants soldats;

source: & vous auez apris par vne bien violente, mais bien courte experiance, que les hommes pour hardis qu’ils ſoient, ne ſont pas maiſtres de leurs premiers mouuemens.
fr: et vous avez appris par une bien violente, mais bien courte expérience, que les hommes pour hardis qu’ils soient, ne sont pas maîtres de leurs premiers mouvements.

source: Certes ce ſeroit vn prodige bien monſtrueux, que ceux la meme qui ont témoigné tãt de cœur pour acquerir leur liberté n’en euſsent point lorsqu’il eſt queſtion de la conſeruer.
fr: Certes ce serait un prodige bien monstrueux, que ceux la même qui ont témoigné tant de cœur pour acquérir leur liberté n’en eussent point lorsqu’il est question de la conserver.

source: Non non il ne ſera iamais dit que ce malheur nous ſoit auenu;
fr: Non non il ne sera jamais dit que ce malheur nous soit advenu;

source: & du meſme courage dont nous auons mis en pieces nos chaiſnes, & malgré toute la reſiſtance des Maures, rompû nos priſons, nous deuons ſouſtenir leur choc, & nous vanger de leur barbarie.
fr: et du même courage dont nous avons mis en pièces nos chaînes, et malgré toute la résistance des Maures, rompu nos prisons, nous devons soutenir leur choc, et nous venger de leur barbarie.

source: Il arriuera sãs doute, que ceſte main toute-puiſſante qui protege les cauſes iuſtes, fortifiera les noſtres, & poſſible que c'eſt elle-meſme qui nous amene nos tyrans, afin que par vne legitime retribution nous en facions nos eſclaues.
fr: Il arrivera sans doute, que cette main toute-puissante qui protège les causes justes, fortifiera les nôtres, et possible que c’est elle-même qui nous amène nos tyrans, afin que par une légitime rétribution nous en fassions nos esclaves.

source: Mais d’où procede cette nouuelle terreur que ie voy peinte ſur vos viſages?
fr: Mais d’où procède cette nouvelle terreur que je vois peinte sur vos visages?

source: Le nom de vos ennemis auroit il maintenãt plus de puiſſance ſur vos ames que n’ont eu leurs fers, leurs feux & leurs bourreaux?
fr: Le nom de vos ennemis aurait il maintenant plus de puissance sur vos âmes que n’ont eu leurs fers, leurs feux et leurs bourreaux?

source: Ie me trompe mes compagnons, & ſuis ie l’auouë) vn mauuais interprete du changement de voſtre viſage.
fr: Je me trompe mes compagnons, et suis je l’avoue) un mauvais interprète du changement de votre visage.

source: C’eſt vn genereux couroux, & vn impatient deſir de vẽgeance, qui vous échaufe le ſang & qui vous donne ces émotions guerrieres.
fr: C’est un généreux courroux, et un impatient désir de vengeance, qui vous échauffe le sang et qui vous donne ces émotions guerrières.

source: Conſeruez vne ſi belle fureur, & vous imaginés qu’apres auoir forcé nos priſons, tué nos gardes & gaigné ce vaiſſeau:
fr: Conservez une si belle fureur, et vous imaginez qu’après avoir forcé nos prisons, tué nos gardes et gagné ce vaisseau:

source: nous auons rendu noſtre cõdition pire qu'elle n’eſtoit, ſi nous ne ſommes aſſez reſolus pour exterminer ces barbares qui ſont deſeſperez de noſtre fuitte.
fr: nous avons rendu notre condition pire qu’elle n’était, si nous ne sommes assez résolus pour exterminer ces barbares qui sont désespérés de notre fuite.

source: A toute extremité vendons-leur cherement noſtre vie, & les enuelopans dans noſtre perte, faiſons ou qu’ils ne ſe ſouuiennent iamais de leur victoire, ou qu’ils ne s’en ſouuiennẽt qu’aqu’auec larmes.
fr: À toute extrémité vendons-leur chèrement notre vie, et les enveloppants dans notre perte, faisons ou qu’ils ne se souviennent jamais de leur victoire, ou qu’ils ne s’en souviennent qu’avec qu’avec larmes.

source: Il n’y eut ſang ſi glacé que ceſte eloquance n’eſchauffaſt, ny matelot ſi laſche, qui ne ſouhaittaſt d’eſtre aux mains auec l’ennemy.
fr: Il n’y eut sang si glacé que cette éloquence n’échauffât, ni matelot si lâche, qui ne souhaitât d’être aux mains avec l’ennemi.

source: En meſme temps le beau Turc fit prendre les armes à tous, & plaça chacun à ſa poſte.
fr: En même temps le beau Turc fit prendre les armes à tous, et plaça chacun à sa poste.

source: Le Pilote ayant receu l’ordre qu’il falloit garder en vn combat ſi inégal, s’eſloigna de l’iſle de Fer;
fr: Le Pilote ayant receu l’ordre qu’il fallait garder en un combat si inégal, s’éloigna de l’île de Fer;

source: & pour contenter la genereuſe impatiance de ſon Capitaine, fut au deuant des ennemis, & gagna la pleine mer, en gagnant le deſſus du vent.
fr: et pour contenter la généreuse impatience de son Capitaine, fut au devant des ennemis, et gagna la pleine mer, en gagnant le dessus du vent.

source: Les huict vaiſſeaux qui venoient à pleines voiles fondre ſur luy;
fr: Les huit vaisseaux qui venaient à pleines voiles fondre sur lui;

source: ſe diſpoſerent au combat auec autant d’ordre que s’ils euſſent eſté les plus foibles.
fr: se disposerent au combat avec autant d’ordre que s’ils eussent été les plus faibles.

source: Ils ſe ſeparerent, & ayant formé vn croiſſant, en aduancerent de telle ſorte les pointes, qu’ils ſembloient vouloir enfermer celuy qui voguoit le premier.
fr: Ils se séparerent, et ayant formé un croissant, en avancèrent de telle sorte les pointes, qu’ils sembloient vouloir enfermer celui qui voguait le premier.

source: Ce vaiſſeau ſe conſerua touſiours l’auantage qu’il auoit ſur les ſept autres;
fr: Ce vaisseau se conserva toujours l’avantage qu’il avait sur les sept autres;

source: & les laiſſant aſſez loing derriere ſoy, fit croire aux Turcs qu’il vouloit commencer le combat.
fr: et les laissant assez loin derrière soi, fit croire aux Turcs qu’il voulait commencer le combat.

source: Mais il ne fut pas à la portée de leur Canon, que ceux qui eſtoient dedans, baiſſerent les voiles, & par toutes les marques qui ſont en vſage ſur la mer;
fr: Mais il ne fut pas à la portée de leur Canon, que ceux qui étaient dedans, baissèrent les voiles, et par toutes les marques qui sont en usage sur la mer;

source: firent cognoiſtre aux Turcs qu’ils ne venoient pas pour les attaquer, mais pour ſe mettre en leur protection.
fr: firent connaître aux Turcs qu’ils ne venaient pas pour les attaquer, mais pour se mettre en leur protection.

source: Leur genereux Capitaine ne delibera point ſur ce qui eſtoit le plus ſeur de faire en vne coniecture ſi perilleuſe.
fr: Leur généreux Capitaine ne délibéra point sur ce qui était le plus sûr de faire en une conjecture si périlleuse.

source: D’abord il accorda à ces ſupplians l’aſſiſtance qu’ils luy demandoient;
fr: D’abord il accorda à ces suppliants l’assistance qu’ils lui demandaient;

source: & s’eſtant aduancé pour les couurir, leur dit en paſſant qu’il les deffendroit contre tout le monde.
fr: et s’étant avancé pour les couvrir, leur dit en passant qu’il les défendrait contre tout le monde.

source: Ils le remercierent par de longs cris, & des voix confuſes;
fr: Ils le remercièrent par de longs cris, et des voix confuses;

source: & gaignerent le derriere de l’iſle de Fer.
fr: et gagnèrent le derrière de l’île de Fer.

source: Luy cepandant rauy que tant de rares aduantures ſe preſentaſſent tout à la fois;
fr: Lui cepandant ravi que tant de rares aventures se présentassent tout à la fois;

source: print vn habillement de teſte, & vne rondache; & ſe tournant vers les ſiens, Aduoüez, leur dit-il, chers compagnons de mes chaines & de ma liberté, que la fortune vient de bonne grace ſe reconcilier auec nous.
fr: prit un habillement de tête, et une rondache; et se tournant vers les siens, Avouez, leur dit-il, chers compagnons de mes chaînes et de ma liberté, que la fortune vient de bonne grâce se réconcilier avec nous.

source: Nous auons crû que pour nous continuer les teſmoignages de ſa haine, elle nous vouloit reduire a la neceſſité de nous deffendre;
fr: Nous auons crû que pour nous continuer les témoignages de sa haine, elle nous voulait reduire à la nécessité de nous défendre;

source: & voila que pour nous faire paroiſtre ſon amitié, elle nous conuie à la deffence des autres.
fr: et voilà que pour nous faire paraître son amitié, elle nous convie à la défense des autres.

source: Que chacun reçoiue comme il doit, ſes premieres faueurs;
fr: Que chacun reçoive comme il doit, ses premières faveurs;

source: & puis qu’ordinairement elle eſt amoureuſe des des grands courages, monſtrons en ceſte occaſion, que c’eſt auec iuſtice qu’elle veut auoir de l’amour pour nous.
fr: et puis qu’ordinairement elle est amoureuse des des grands courages, montrons en cette occasion, que c’est avec justice qu’elle veut avoir de l’amour pour nous.

source: Il mit la main à l'eſpée en finiſſant ce diſcours, & commanda à ſes canoniers de ne point tirer que les ennemis n’euſſent fait leur deſcharge.
fr: Il mit la main à l’épée en finissant ce discours, et commanda à ses canoniers de ne point tirer que les ennemis n’eussent fait leur décharge.

source: Mais ces inconnus, au lieu de fondre tout à la fois ſur ſon vaiſſeau, s’ouurirent à droict & à gauche;
fr: Mais ces inconnus, au lieu de fondre tout à la fois sur son vaisseau, s’ouvrirent à droit et à gauche;

source: & firent bien voir qu’ils n’auoient autre deſſein que de ſuiure la proye qui leur eſtoit eſchappée.
fr: et firent bien voir qu’ils n’avaient autre dessein que de suivre la proie qui leur était échappée.

source: Le beau Turc ne fut pas ſatisfait de ceſte déclaration.
fr: Le beau Turc ne fut pas satisfait de cette déclaration.

source: Il fit auancer ſon vaiſſeau, & alla comme fermer le chemin à celuy des ennemis, qui eſtoit & le plus grand & le plus auancé.
fr: Il fit avancer son vaisseau, et alla comme fermer le chemin à celui des ennemis, qui était et le plus grand et le plus avancé.

source: Auant qu’il l’euſt ioint, il vit paroiſtre ſur la poupe vn homme armé de toutes pièces, qui par ſon action teſmoignoit bien certainement qu’il n’eſtoit pas vn homme ordinaire.
fr: Avant qu’il l’eût joint, il vit paraître sur la poupe un homme armé de toutes pièces, qui par son action témoignait bien certainement qu’il n’était pas un homme ordinaire.

source: Si toſt qu’il crût que le Turc le pouuoit oüir;
fr: Si tôt qu’il crut que le Turc le pouvait ouïr;

source: Ie t’ay reſpecté, luy dit-il, pource que ie t’ay crû ſubiect d’Alcidiane.
fr: Je t’ai respecté, lui dit-il, pource que je t’ai cru suject d’Alcidiane.

source: Mais tes habits me font voir que ie me ſuis trompé.
fr: Mais tes habits me font voir que je me suis trompé.

source: Qui és tu donc, adiouſtat’il, qui foible comme tu és, ozes prendre la deffence des autres, & la prendre ſans ſçauoir ſi tu le peux faire auec iuſtice?
fr: Qui es-tu donc, ajoutat-il, qui faible comme tu es, oses prendre la défense des autres, et la prendre sans savoir si tu le peux faire avec justice?

source: La voix de l'affligé qui crie, reſpondit le Turc, & qui demande ſecours contre la violance de ſes perſecuteurs, eſt toujours accompagnée de iuſtice.
fr: La voix de l’affligé qui crie, répondit le Turc, et qui demande secours contre la violence de ses persécuteurs, est toujours accompagnée de justice.

source: Mais d’où vient, continua-t’il, que connoiſſant ſi bien la Iuſtice, tu la pratiques ſi mal;
fr: Mais d’où vient, continua-t-il, que connaissant si bien la Justice, tu la pratiques si mal;

source: & veux exercer ſur les foibles, la tyrannie que la force te conſeille?
fr: et veux exercer sur les faibles, la tyrannie que la force te conseille?

source: Ie donne tes iniures à ta generoſité, luy repliqua l’autre, & ſerois bien aiſe, ſi i’en auois le loiſir, d’apprendre qui tu és.
fr: Je donne tes injures à ta générosité, lui répliqua l’autre, et serais bien aise, si j’en avais le loisir, d’apprendre qui tu es.

source: Ce ſera pour vne autre fois.
fr: Ce sera pour une autre fois.

source: Cepandant ne m’arreſtes pas dauantage, ſi tu n’as deſſein de t'expoſer aux violances que tu me reproches.
fr: Cepandant ne m’arrêtes pas davantage, si tu n’as dessein de t’exposer aux violences que tu me reproches.

source: Le beau Turc piqué de ces menaces, & tout enflammé de cette belle ardeur que la gloire allume dans les ieunes courages.
fr: Le beau Turc piqué de ces menaces, et tout enflammé de cette belle ardeur que la gloire allume dans les jeunes courages.

source: Non, non, dit-il, ie ne puis abandonner les mal-heureux que le Ciel m’ordonne de proteger.
fr: Non, non, dit-il, je ne puis abandonner les malheureux que le Ciel m’ordonne de protéger.

source: Deſormais ie luy ſuis reſponſable de leurs libertez & de leurs vies.
fr: Désormais je lui suis responsable de leurs libertés et de leurs vies.

source: Ne croy pas auſſi que ie te quitte, que ie ne ſois aſſuré que tu ne le ſuiuras plus.
fr: Ne crois pas aussi que je te quitte, que je ne sois assuré que tu ne le suivras plus.

source: Au reſte, apprend que les menaces audacieuſes n’eſpouuantent iamais ceux qui ſçauent comme il faut en chaſtier les autheurs.
fr: Au reste, apprend que les menaces audacieuses n’espouvantent jamais ceux qui savent comme il faut en châtier les auteurs.

source: Ta reſolution eſt belle, reprit l’autre, mais s’il eſt vray que tes actions reſpondent à la magnificence de tes paroles, n’employe point d’autre bras que le tien pour faire ce glorieux chaſtiment;
fr: Ta résolution est belle, reprit l’autre, mais s’il est vrai que tes actions répondent à la magnificence de tes paroles, n’emploie point d’autre bras que le tien pour faire ce glorieux châtiment;

source: & commande à tes compagnons d’eſtre ſpectateurs de noſtre combat.
fr: et commande à tes compagnons d’être spectateurs de notre combat.

source: Ie te promets que non ſeulement ceux qui ſont auec moy, mais ceux auſſi qui me ſuiuent, obſerueront exactement l’ordre que ie leur auray preſcript.
fr: Je te promets que non seulement ceux qui sont avec moi, mais ceux aussi qui me suivent, observeront exactement l’ordre que je leur aurai prescrit.

source: Le ieune Turc, au lieu de luy reſpondre, ſe tourna vers ſes gens, & pour les obliger à mettre les armes bas, Mes compagnons, leur dit-il, vous auez oüy la propoſition de l’ennemy.
fr: Le jeune Turc, au lieu de lui répondre, se tourna vers ses gens, et pour les obliger à mettre les armes bas, Mes compagnons, leur dit-il, vous avez ouï la proposition de l’ennemi.

source: Acceptez-la ſi vous m’aimez;
fr: Acceptez-la si vous m’aimez;

source: & ſouffrez que ie vous dérobe vne partie de la gloire que vous euſſiez acquiſe en ce combat.
fr: et souffrez que je vous dérobe une partie de la gloire que vous eussiez acquise en ce combat.

source: Ces Turcs poſſible bien contents de ceſte priere, obeïrent diligemment à la volonté de leur Chef.
fr: Ces Turcs possible bien contents de cette prière, obéirent diligemment à la volonté de leur Chef.

source: Luy s'adreſſant à celuy auquel il deuoit auoir à faire;
fr: Lui s’adressant à celui auquel il devait avoir à faire;

source: Que tardons nous, luy dit-il.
fr: Que tardons nous, lui dit-il.

source: Voila mes amis en l’eſtat que tu les deſires.
fr: Voilà mes amis en l’état que tu les désires.

source: En diſant cela, il s’auance pour frapper le premier.
fr: En disant cela, il s’avance pour frapper le premier.

source: Mais il fut preuenu, & receut vn ſi peſant coup ſur ſon habillement de teſte, qu’il connut par cét eſſay, qu’il auoit trouué vn ennemy tel qu’il l’auoit ſouuant deſiré.
fr: Mais il fut prévenu, et reçut un si pesant coup sur son habillement de tête, qu’il connut par cet essai, qu’il avait trouvé un ennemi tel qu’il l’avait souvent désiré.

source: Il voulut en meſme temps faire voir ce qu’il valloit, & porta vn coup de toute ſa force à ſon ennemy.
fr: Il voulut en même temps faire voir ce qu’il vallait, et porta un coup de toute sa force à son ennemi.

source: Il le para, & l’ayant paré, frappa derechef le ieune Turc.
fr: Il le para, et l’ayant paré, frappa derechef le jeune Turc.

source: Ce cœur de Lion ne conſiderant que la victoire, ſe lance de ſon vaiſſeau dans l’autre, & prend ſa reuanche des coups qu’il a reçeus.
fr: Ce cœur de Lion ne considérant que la victoire, se lance de son vaisseau dans l’autre, et prend sa revanche des coups qu’il a reçus.

source: il preſſe;
fr: il presse;

source: il ioint l’adreſſe à la force, & taſte ſon ennemy par tout où il croit le trouuer deſarmé.
fr: il joint l’adresse à la force, et tâte son ennemi par tout où il croit le trouver désarmé.

source: L’autre qui eſt bien aiſe d’auoir trouué vn ſi vaillant aduerſaire, l’eſpargne;
fr: L’autre qui est bien aise d’avoir trouvé un si vaillant adversaire, l’épargne;

source: & ne luy fait ſentir la peſanteur de ſon bras, qu’autant qu’il y eſt obligé par la neceſſité de vaincre.
fr: et ne lui fait sentir la pesanteur de son bras, qu’autant qu’il y est obligé par la nécessité de vaincre.

source: Mais ayant laiſſé tomber ſon eſpée ſur la teſte du beau Turc, plus lourdement qu’il ne vouloit, il le fit chanceler;
fr: Mais ayant laissé tomber son épée sur la tête du beau Turc, plus lourdement qu’il ne voulait, il le fit chanceler;

source: & le força de mettre vn genoüil ſur le plancher.
fr: et le força de mettre un genou sur le plancher.

source: Cét eſpouuantable coup ayant eſté vu de tous les ſpectateurs;
fr: Cet épouuantable coup ayant été vu de tous les spectateurs;

source: les vns paſlirent, & les autres par vne indiſcretion de perſonnes trop zelées, crierent que Polexandre eſtoit touſiours ſans pareil, & touſiours victorieux.
fr: les uns pâlirent, et les autres par une indiscrétion de personnes trop zélées, crièrent que Polexandre était toujours sans pareil, et toujours victorieux.

source: A peine le ieune Turc eut oüy le nom de Polexandre, qu’il ietta ſon eſpée & ſa rondache;
fr: À peine le jeune Turc eut ouï le nom de Polexandre, qu’il jetta son épée et sa rondache;

source: & ſe vint luy meſme ietter aux pieds de ſon ennemy.
fr: et se vint lui même jetter aux pieds de son ennemi.

source: Polexandre fut ſurpris de ceſte action, mais il le fut beaucoup plus lors que le ieune Turc ayant oſté ſon caſque;
fr: Polexandre fut surpris de ceste action, mais il le fut beaucoup plus lorsque le jeune Turc ayant osté son casque;

source: Ouy, luy dit-il, Polexandre eſt touſiours ſans pareil;
fr: Oui, lui dit-il, Polexandre est toujours sans pareil;

source: eſt touſiours victorieux; & le temeraire Iphidamante eſt trop honoré d’eſtre vaincu par vn bras qui peut vaincre tout le monde.
fr: est toujours victorieux; et le téméraire Iphidamante est trop honoré d’être vaincu par un bras qui peut vaincre tout le monde.

source: Seigneur, adiouſta-t’il, vous voyez à vos piés cét Iphidamante, qui ſe nommeroit le plus mal-heureux des hommes, s’il n’auoit le bon-heur d’eſtre voſtre frere.
fr: Seigneur, ajouta-t’il, vous voyez à vos pieds cet Iphidamante, qui se nommerait le plus malheureux des hommes, s’il n’avait le bonheur d’être votre frère.

source: Iphidamante mon frere?
fr: Iphidamante mon frère?

source: Cela ne peut eſtre.
fr: Cela ne peut être.

source: Iphidamante eſt mort il y a long temps.
fr: Iphidamante est mort il y a longtemps.

source: Vn homme de fort bonne mine interuenant à ce diſcours, Sire, dit-il à Polexandre, apres auoir bien conſideré le ieune Turc;
fr: Un homme de fort bonne mine intervenant à ce discours, Sire, dit-il à Polexandre, après avoir bien considéré le jeune Turc;

source: le Prince Iphidamate n'eſt pas mort comme la Reine voſtre mere à voulu vous faire accroire.
fr: le Prince Iphidamate n’est pas mort comme la Reine votre mère à voulu vous faire accroire.

source: Il fut donné au Sultan Baiazet pour la rançon du Roy voſtre pere.
fr: Il fut donné au Sultan Bajazet pour la rançon du Roi votre père.

source: quoy donc, s’eſcria Polexandre, c’eſt icy cét Iphidamante que i’ay tant pleuré?
fr: quoi donc, s’écria Polexandre, c’est ici cet Iphidamante que j’ai tant pleuré?

source: Ha! mon cher frere, que voſtre rencontre m’eſt chere.
fr: Ha! mon cher frère, que votre rencontre m’est chère.

source: Mais il ne faut pas s’il vous plaiſt, que nous laiſſions eſchapper le vaiſſeau que vous m’auez empeſché de prendre.
fr: Mais il ne faut pas s’il vous plaît, que nous laissions êchapper le vaisseau que vous m’avez empêché de prendre.

source: Si ie le pers, vous perdrez Polexandre le iour meſme que vous le recouurez.
fr: Si je le perds, vous perdrez Polexandre le jour même que vous le recouvrez.

source: Allons apres.
fr: Allons après.

source: Il eſt à Alcidiane, & le Pilote qui le conduit, eſt le ſeul qui ſçait la route par laquelle on peut arriuer à l’iſle de ceſte belle Princeſſe.
fr: Il est à Alcidiane, et le Pilote qui le conduit, est le seul qui sait la route par laquelle on peut arriver à l’île de ctste belle Princesse.

source: Iphidamante extrémement faſché d’eſtre cauſe du deſplaiſir de Polexandre;
fr: Iphidamante extrêmement fâché d’être cause du déplaisir de Polexandre;

source: luy demanda pardon de la faute qu’il auoit faite;
fr: lui demanda pardon de la faute qu’il avait faite;

source: & oyant ſouſpirer ce Prince qui le tenoit embraſſé;
fr: et oyant soupirer ce Prince qui le tenait embrassé;

source: Ie fay vœu, luy dit-il, de ne prendre iamais de repos que vous n’ayez recouuert ce que mon indiſcretion vous a fait perdre.
fr: Je fai vœu, lui dit-il, de ne prendre jamais de repos que vous n’ayez recouvert ce que mon indiscrétion vous a fait perdre.

source: Polexandre le preſſant contre ſa iouë;
fr: Polexandre le pressant contre sa joue;

source: Mon cher frere, luy reſpondit-il, ie ne refuſe pas ton aſſiſtance.
fr: Mon cher frère, lui répondit-il, je ne refuse pas ton assistance.

source: Mais ie crains qu’elle ne me vienne trop tard.
fr: Mais je crains qu’elle ne me vienne trop tard.

source: En diſant cela, il fit commandement que ſes vaiſſeaux allaſſent apres celui d’Alcidiane.
fr: En disant cela, il fit commandement que ses vaisseaux allassent après celui d’Alcidiane.

source: Ils partirent tous en meſme temps;
fr: Ils partirent tous en même temps;

source: & celuy d’Iphidamante auec les autres.
fr: et celui d’Iphidamante avec les autres.

source: Cepandant Polexandre ayant tiré à part ſon frere, & celuy qui eſtoit entré en leur premiere conuerſation;
fr: Cepandant Polexandre ayant tiré à part son frère, et celui qui était entré en leur première conversation;

source: apprit toutes les fortunes que ce beau Prince auoit couruës à la Cour du Grand Seigneur, & l’occaſion qui l’auoit obligé d’abandonner vn Empire où il ne deuoit pas moins eſperer que la premiere place apres le Souuerain.
fr: apprit toutes les fortunes que ce beau Prince avait courues à la Cour du Grand Seigneur, et l’occasion qui l’avait obligé d’abandonner un Empire où il ne devait pas moins espérer que la première place après le Souverain.

source: Tout à coup, l’impatiance & le deſplaiſir de Polexandre eſclattant;
fr: Tout à coup, l’impatience et le déplaisir de Polexandre éclatant;

source: indubitablement, dit-il, nous perdrons le vaiſſeau d’Alcidiane.
fr: indubitablement, dit-il, nous perdrons le vaisseau d’Alcidiane.

source: Faites vne choſe, qui poſſible reüſſira, adiouſta-t’il s’adreſſant à Iphidamante.
fr: Faites une chose, qui possible réussira, ajouta-t-il s’adressant à Iphidamante.

source: Rentrez dans voſtre nauire, & allez ſeul apres Lyncée.
fr: Rentrez dans votre navire, et allez seul après Lyncée.
